Repository: common-repository/vvbc-in-store-product-categories
Catalog: languages/vvbc-*-store-product-categories-*.po
Languages: pt_br

source: VVBC In-Store Product categories
pt_br: VVBC Categorias de Produtos na Loja

source: Show product categories on shop page
pt_br: Mostre as categorias de produtos na página da loja

source: Reset settings
pt_br: Redefinir Configurações

source: Display Products Categories in Shop Page.
pt_br: Exibir categorias de produtos na página da loja.

source: Settings
pt_br: Configurações

source: In-Store Product categories
pt_br: Categorias de Produtos na Loja

source: Child Categories
pt_br: Categorias Filhas

source: Hide Child categories.
pt_br: Ocultar Categorias Filhas.

source: Display Child categories.
pt_br: Exibir Categorias Filhas.

source: Display Only last Child categories.
pt_br: Exibir Somente Últimas Categorias Filhas.
